{

  "title": "Titulo",
  "aboutUsNav": "Quienes Somos",
  "ourStoryNav": "Nuestra Historia",
  "boardOfDirectorsNav": "Junta Directiva",
  "ourAssocNav": "Nuestros Socios",
  "ourHoneyNav": "Nuestra Miel",
  "productsNav": "Productos",
  "servicesNav": "Servicios",
  "qualityNav": "Calidad",
  "asociationNav": "Asociacion",
  "mAndVNav": "Misión and Visión",
  "joinUsNav": "Hazte Socio",
  "projectsNav": "Proyectos",
  "newsNav": "Noticias",
  "contactUsNav": "Contacto",
  "ourStoryTitle": "Nuestra Histora",
  "ourStoryMain": "ARAPIS nació de la necesidad de los pequeños apicultores del Suroccidente por buscar mercados para obtener mejores precios en la venta de miel. Fue fundada en 2015, enfocando sus esfuerzos en fortalecer y mejorar las condiciones y calidad de vida de sus asociados. La conforman apicultores de diversas comunidades, a los cuales se les brinda capacitaciones como: Buenas Prácticas Apícolas, trazabilidad, calidad, comercialización, entre otros.",
  "ourStoryMaga": "ARAPIS posee la infraestructura adecuada para la implementacion de buenas prácticas de manufactura, en el 2018 fue autorizada por el Ministerio de Agricultura Ganadería y Alimentación (VISAR MAGA) de Guatemala.",
  "ourStoryWomen": "La participación de las mujeres apicultoras guatemaltecas es importante para la creación y procesamiento de productos con valor agregado con el objetivo de incrementar los ingresos en los hogares y ofrecer productos apicolas que aporten beneficios para la salud de los consumidores.",
  "ourStoryParticipation": "ARAPIS mantiene participación activa en eventos de comercialización apicola, dando a conocer sus productos como: miel multiflora, miel de montaña, miel de bosque. ARAPIS es parte de la agrocadena apícola en Guatemala, en todos los eslabones (producción, acopio, transformación, comercialización y exportación).",
  "ourStoryMarn": "ARAPIS formo parte del Proyecto Paisajes Productivos Resilientes al Cambio Climático y Redes Socioeconómicas fortalecidas en Guatemala, promovido por la PUND y el MARN con el cual se logró la construcción del Centro Regional de Acopio de Miel.",
  "bODPeriod": "Periodo 2021 - 2026",
  "bODPresident": "Presidente",
  "bODVicePresident": "Vice-Presidente",
  "bODSecretary": "Secretario",
  "bODTresurer": "Tesorero",
  "bODVocal1": "Vocal I",
  "bODVocal2": "Vocal II",
  "servicesTitle": "Nuestros Servicios",
  "servicesSubtitle": "En ARAPIS ayudamos a nuestros asociados y clientes a maximizar su producción apicola a traves de la transferencia de conocimiento y el apoyo técnico. Brindando las herramientas y los procesos de mejora para la producción y comercialización de productos de calidad y a un mejor precio.",
  "buyAndSell": "Compra/Venta de Miel",
  "buyAndSellDes": "Compramos y vendemos miel de todas las regiones Guatemala, a precios competitivos. Acopiamos miel de todos nuestros asociados.",
  "techSupport": "Asistencia Tecnica",
  "techSupportDes": "Asistencia tecnica apicola, Asesorías para proyectos apícolas: Alimentación, Control, Cosecha, Division, Crianza de reinas.",
  "trainings": "Capacitaciones",
  "trainingsDes":  "Capitacion apícola en guatemala, Implementación de apiarios, Tecnicas de manejo, Pillaje, Ciencia de la miel.",
  "tours": "Recorrido Turistico",
  "toursDes": "Tour apícola, Conociendo los apiarios y su entorno, recorridos guiados en zonas de montaña altamente diversas.",
  "homeDes": "ARAPIS acopia y procesa miel de sus asociados y asociadas en unión que forman volúmenes significativos de miel, y la exportan a países europeos como Alemania, España y Centro America. Actualmente está certificada por FLOCERT en FAIRTRADE, KIWA BCS en miel orgánica.",
  "missionSub": "Misión",
  "missionDes": "Fortalecer a los apicultores implementando estrategias para elevar la calidad de la producción y comercialización, para el desarrollo económico, social y cultural, contribuyendo con la protección del medio ambiente y los recursos naturales, transmitiendo este compromiso a la sociedad en general.",
  "visionSub": "Visión",
  "visionDes": "Ser una organización que facilite a sus asociados y proveedores, los vínculos estratégicos para la realización de actividades apícolas a nivel nacional e internacional.",
  "objectiveSub": "Objetivo",
  "objectiveDes": "Contribuir al desarrollo integral y al mejoramiento de la calidad de vida de sus asociados y familias, así también la gestión de proyectos y adquisición de financiamiento destinado a satisfacer las necesidades de la asociación.",
  "valuesSub": "Valores",
  "valuesDes": "Contribuimos a la motivación de los apicultores de mantenerse en la apicultura, porque las abejas además de dar sus productos, polinizan en un 95% de todo tipo de cultivos y de plantas. ¡Sin abejas el reino animal y vegetal no sobrevive!",
  "joinUsDes": "Si eres Apicultor Guatemalteco, te invitamos a formar parte de nuestra Asociación de Apicultores, donde podras obtener los siguientes beneficios:",
  "trainingDes": "Capacitación y Asistencia Técnica",
  "collectionDes": "Acopio/Compra de tu Miel",
  "toolDes": "Insumos y Equipo Apícola de Trabajo",
  "projectsDes": "Proyectos de Apoyo",
  "contactUsDir": "Dirección",
  "contactUsPhone": "Telefonos de Contacto",
  "honeyCombTitle": "Nuestro Panal de Operaciones",
  "honeyCombT1": "Comercialización",
  "honeyCombD1": "Productos derivados de la colmena como: Miel, Polen, Propoleo.",
  "honeyCombT2": "Distintas Mieles",
  "honeyCombD2": "Mieles de diferentes regiones de Guatemala con distinta flora.",
  "honeyCombT3": "Asistencia Técnica",
  "honeyCombD3": "Apoyo tecnico constante a nuestros asociados en sus apiarios.",
  "honeyCombT4": "Apicultor",
  "honeyCombD4": "En nuestra organización el bienestar del apicultor es primero.",
  "honeyCombT5": "Apiarios saludables",
  "honeyCombD5": "Nuestro monitoreo y control de apiarios es permanente.",
  "honeyCombT6": "Calidad",
  "honeyCombD6": "Nuestra produccion apicola, sigue estandares de calidad.",
  "honeyCombT7": "Mujeres apicultoras",
  "honeyCombD7": "Nuestras asociadas forman parte primordial en nuestra operacion.",
  "honeyCombT8": "Organica 100% Natural",
  "honeyCombD8": "Nuestra miel es organica y 100% Natural",
  "honeyCombT9": "Cumplimiento",
  "honeyCombD9": "Nuestros productos cumplen con los permisos y requerimientos institucionales.",
  "honeyCombT10": "Regiones",
  "honeyCombD10": "Nuestra miel y asociados son originarios de distintas regiones y climas.",
  "honeyCombT11": "Aprendizaje",
  "honeyCombD11": "En nuestra organización aprendemos haciendo.",
  "honeyCombT12": "Buenas practicas",
  "honeyCombD12": "Nuestros asociados y asociadas realizan buenas practicas productivas y de acopio de la miel.",
  "honeyCombT13": "Nuestra marca",
  "honeyCombD13": "Nuestra marca De la cuenca, es reconocida como producto de buen sabor y calidad."
} 