{
  "title": "Some Title",
  "aboutUsNav": "About Us",
  "ourStoryNav": "Our Story",
  "boardOfDirectorsNav": "Board of Directors",
  "ourAssocNav": "Our Associates",
  "ourHoneyNav": "Our Honey",
  "productsNav": "Products",
  "servicesNav": "Services",
  "qualityNav": "Quality",
  "asociationNav": "Asociation",
  "mAndVNav": "Mission and Vision",
  "joinUsNav": "Join Us",
  "projectsNav": "Projects",
  "newsNav": "Blog",
  "contactUsNav": "Contact Us",
  "ourStoryTitle": "Our Story",
  "ourStoryMain": "ARAPIS was born from the need of small beekeepers in the Southwest of Guatemala to look for markets to obtain better prices for the sale of honey. It was founded in 2015, focusing its efforts on strengthening and improving the conditions and quality of life of its associates. It is made up of beekeepers from various communities, who are given training such as: Good Beekeeping Practices, traceability, quality, marketing, among others.",
  "ourStoryMaga": "ARAPIS has the adequate infrastructure for the implementation of good manufacturing practices, in 2018 it was authorized by the Guatemalan Ministry of Agriculture, Livestock and Food (VISAR MAGA).",
  "ourStoryWomen": "The participation of Guatemalan women beekeepers is important for the creation and processing of value-added products with the aim of increasing household income and offering beekeeping products that provide health benefits to consumers.",
  "ourStoryParticipation": "ARAPIS maintains an active participation in Guatemalan beekeeping marketing events, publicizing its products such as: multiflora honey, mountain honey, forest honey. ARAPIS is part of the beekeeping agro-chain in Guatemala, in all the steps (production, storage, processing, marketing and export).",
  "ourStoryMarn": "ARAPIS was part of the Productive Landscapes Resilient to Climate Change Project and Strengthened Socioeconomic Networks in Guatemala promoted by UNDP which financed the construction of the Regional Honey Collection Center.",
  "bODPeriod": "Period 2021 - 2026",
  "bODPresident": "President",
  "bODVicePresident": "Vice-President",
  "bODSecretary": "Secretary",
  "bODTreasurer": "Treasurer",
  "bODVocal1": "Board member I",
  "bODVocal2": "Board member II",
  "servicesTitle": "Our Services",
  "servicesSubtitle": "At ARAPIS we help our associates and clients to maximize their honey production though knowledge transfer and technical support. Providing the tools and improment processes in order to produce and market quality products at a better price.",
  "buyAndSell": "Buy/Sell Honey",
  "buyAndSellDes": "We buy and sell honey from all regions of Guatemala, at competitive prices. We collect honey from all our associates.",
  "techSupport": "Technical assistance",
  "techSupportDes": "Beekeeping technical assistance, advice for beekeeping projects: Feeding, Control, Harvest, Division, Rearing of queens.",
  "trainings": "Trainings",
  "trainingsDes": "Beekeeping training in Guatemala, Implementation of apiaries, Management techniques, Quality and Science of honey.",
  "tours": "Tours",
  "toursDes": "Beekeeping tour, getting to know the apiaries and their surroundings, guided tours in highly diverse mountain areas.",
  "homeDes": "ARAPIS collects and processes honey from its associates that together form a significant volume of honey, in order to export it to European countries such as Germany, Spain and also to Central America. ARAPIS currently is certified by FLOCERT in FAIRTRADE and KIWA BCS in organic honey production.",
  "missionSub": "Mission",
  "missionDes": "Strengthen beekeepers by implementing strategies to raise the quality of production and improve marketing, for economic, social and cultural development, contributing to the protection of the environment and natural resources, transmitting this commitment to society in general.",
  "visionSub": "Vision",
  "visionDes": "To be an organization that facilitates to their associates and suppliers, the strategic links for the realization of beekeeping activities at a national and international level.",
  "objectiveSub": "Objective",
  "objectiveDes": "Contribute to the integral development and improvement of the quality of life of its associates and families, as well as the management of projects and the acquisition of financing destined to satisfy the production needs of the association.",
  "valuesSub": "Values",
  "valuesDes": "We contributes to the motivation of beekeepers to stay in beekeeping, because bees, in addition to giving their products, pollinate 95% of all types of crops and plants. Without bees the animal and plant kingdom cannot survive!",
  "joinUsDes": "If you are a Beekeeper, we invite you to be part of our Beekeepers Association, you can obtain the following benefits:",
  "trainingDes": "Training and Technical Assistance",
  "collectionDes": "Collection / Purchase of your Honey",
  "toolDes": "Beekeping Supplies and Tools",
  "projectsDes": "Support Projects",
  "honeyCombTitle": "Our Operating Honeycomb",
  "honeyCombT1": "Commercialization",
  "honeyCombD1": "Products derived from the hive such as: Honey, Pollen, Propolis.",
  "honeyCombT2": "Different types of honey",
  "honeyCombD2": "Honeys from different regions of Guatemala with different flora.",
  "honeyCombT3": "Technical assistance",
  "honeyCombD3": "Constant technical support to our associates in their apiaries.",
  "honeyCombT4": "Beekeper",
  "honeyCombD4": "In our organization the welfare of the beekeeper comes first.",
  "honeyCombT5": "Healthy apiaries",
  "honeyCombD5": "Our monitoring and control of apiaries is permanent.",
  "honeyCombT6": "Quality",
  "honeyCombD6": "Our beekeeping production follows national and international quality standards.",
  "honeyCombT7": "Women beekeepers",
  "honeyCombD7": "Our associates are a fundamental part of our operation.",
  "honeyCombT8": "Organic 100% Natural",
  "honeyCombD8": "Our honey is organic and 100% Natural",
  "honeyCombT9": "Compliance",
  "honeyCombD9": "Our products comply with permits and institutional requirements.",
  "honeyCombT10": "Regions",
  "honeyCombD10": "Our honey and associates originate from different regions and climates.",
  "honeyCombT11": "Learning",
  "honeyCombD11": "EIn our organization we learn by doing.",
  "honeyCombT12": "Good Practices",
  "honeyCombD12": "Our associates and associates carry out good production and honey collection practices .",
  "honeyCombT13": "Our Brand",
  "honeyCombD13": "Our DELACUENCA brand is recognized as a product of good taste and quality."
  
}